
"All Words" = "所有词";
"All" = "全部";
"Analogy" = "类比";
"Any Word" = "任意词";
"Any" = "任意";
"Clear Entries" = "清除条目";
"Comment" = "注释";
"Comparison" = "比较";
"Comparison:" = "比较:";
"Content" = "内容";
"Context" = "上下文";
"Exact" = "精确";
"Fuzzy" = "模糊";
"Ignore Case" = "忽略大小写";
"Ignore Umlauts" = "忽略音标";
"Database" = "数据库";
"Databases" = "数据库";
"In Selection" = "在选中项中";
"Kind" = "类型";
"Label:" = "标签:";
"Locking:" = "锁定:";
"Unread:" = "未读:";
"Modified" = "已修改";
"Name" = "名称";
"No Case" = "不分大小写";
"No Entries" = "无条目";
"Off" = "关闭";
"On" = "开启";
"Operator" = "操作符";
"Operator:" = "操作符:";
"Phrase" = "短语";
"Quality of results" = "结果质量";
"Score" = "评分";
"Search for" = "搜索";
"Search for:" = "搜索:";
"Search in" = "搜索范围";
"Search in:" = "搜索范围:";
"Search options" = "选项";
"Live while typing" = "输入时实时搜索";
"Live & prefix while typing" = "输入时实时搜索&部分匹配";
"Prefix while typing" = "输入时部分匹配";
"Prefix" = "前缀";
"Search" = "搜索";
"Similar Words" = "相似词";
"Size" = "大小";
"Spelling" = "拼写";
"State:" = "标记:";
"URL/Path" = "URL/路径";
"URL" = "URL";
"Meta Data" = "元数据";
"Data" = "数据";
"Tags" = "标签";
"Wildcards" = "通配符";
"Word" = "词";
"Save search" = "保存搜索";
"Advanced..." = "高级...";
"OK" = "确定";
"Cancel" = "取消";
"Name:" = "名称:";
"Reset" = "重置";

"Perform the following actions:" = "执行以下操作:";
"On Demand" = "按需";
"On Creation" = "创建时";
"On Import" = "导入时";
"On Startup" = "启动时";
"On Quit" = "退出时";
"Before Sync" = "同步前";
"After Sync" = "同步后";
"Before Saving" = "保存前";
"After Saving" = "保存后";
"On Download" = "下载时";
"On Upload" = "上传时";
"On News" = "新闻时";
"On Scan" = "扫描时";
"On OCR" = "OCR时";
"On Imprint" = "盖章时";
"On Labelling" = "标记时";
"On Flagging" = "标记时";
"On Convert" = "转换时";
"On Open" = "打开时";
"On Launch URL" = "打开URL时";
"On Consolidation" = "整理时";
"On Deconsolidation" = "解除整理时";
"On Reminder" = "提醒时";
"On Classify" = "分类时";
"On Move" = "移动时";
"On Replicate" = "复制时";
"On Duplicate" = "重复时";
"On Tagging" = "打标签时";
"On Rename" = "重命名时";
"On Open Externally" = "外部打开时";
"Via Sorter" = "通过分类器";
"On Clipping" = "剪辑时";
"Daily" = "每日";
"Hourly" = "每小时";
"Every Minute" = "每分钟";
"Weekly" = "每周";
"On Workdays" = "工作日";
"On Weekends" = "周末";
"Selection" = "选择";
"All Databases" = "所有数据库";
"Save" = "保存";
"Recent Searches" = "最近搜索";
"Save..."  = "保存…";
"Advanced" = "高级";
"Display:" = "显示:";
"Highlight Occurrences" = "高亮出现";
"Exclude Subgroups" = "排除子组";
"Option-Click the + button to create compound predicates." = "按住Option键点击+按钮以创建复合谓词。";
